/*CMD
  command: /33
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Наличие по районам:

3.Северный :
крис 1г  =2300руб -  ответ /153

4.Славянский:
МУКА 0,75  =1800руб -  ответ /204
КРИС 0,75  =1900руб -  ответ /214

7.р-н Российской:
МУКА 0,75  =1800руб -  ответ /208
Крис 0,5  =1400руб -  ответ /118

8.Табачка:
МУКА 0,75  =1800руб -  ответ /209

9.Краевая больница:
КРИС 0,75  =1900руб -  ответ /2110
МУКА 0,75  =1800руб -  ответ /2010

12.Центр:
МУКА 0,75  =1800руб -  ответ /2013
КРИС 0,75  =1900руб -  ответ /2113

13.Сельхоз институт:
МУКА 0,75  =1800руб -  ответ /2014

14.Западный Обход:
КРИС 0,75  =1900руб -  ответ /2115

15.Черемушки:
крис 1г  =2300руб -  ответ /1516
КРИС 0,75  =1900руб -  ответ /2116
МУКА 0,75  =1800руб -  ответ /2016

16.пос.Южный:
КРИС 0,75  =1900руб -  ответ /2117

18.Гидрострой:
Крис 0,5  =1400руб -  ответ /1119

19.Юбилейный:
МУКА 0,75  =1800руб -  ответ /2020
КРИС 0,75  =1900руб -  ответ /2120

20.Пашковка:
КРИС 0,75  =1900руб -  ответ /2121
МУКА 0,75  =1800руб -  ответ /2021

21.Камвольно-сукольный камбинат:
КРИС 0,75  =1900руб -  ответ /2122
Крис 0,5  =1400руб -  ответ /1122

22.Хлапчато-бумажный комбинат:
МУКА 0,75  =1800руб -  ответ /2023
КРИС 0,75  =1900руб -  ответ /2123

23.Комсомольский:
КРИС 0,75  =1900руб -  ответ /2124

25.МУЗЫКАЛЬНЫЙ:
КРИС 0,75  =1900руб -  ответ /2126
МУКА 0,75  =1800руб -  ответ /2026
Крис 0,5  =1400руб -  ответ /1126
Мука 0,5  =1300руб -  ответ /1026

28.Яблоновский:
КРИС 0,75  =1900руб -  ответ /2129
МУКА 0,75  =1800руб -  ответ /2029
Чай   =50руб -  ответ /1229

30.Анапа:
чай   =50руб -  ответ /1332
Мука 0,5  =1300руб -  ответ /1032
Крис 0,5  =1400руб -  ответ /1132

32.Кропоткин:
Мука 0,5  =1300руб -  ответ /1034
Крис 0,5  =1400руб -  ответ /1134

33.Славянск на Кубани:
крис 1г  =2300руб -  ответ /1535
Крис 0,5  =1400руб -  ответ /1135

34.Кореновск:
КРИС 0,75  =1900руб -  ответ /2136
МУКА 0,75  =1800руб -  ответ /2036
чай   =50руб -  ответ /1336

35.Майкоп:
КРИС 0,75  =1900руб -  ответ /2137
МУКА 0,75  =1800руб -  ответ /2037
Крис 0,5  =1400руб -  ответ /1137
Мука 0,5  =1300руб -  ответ /1037

36.Динская:
МУКА 0,75  =1800руб -  ответ /2038
КРИС 0,75  =1900руб -  ответ /2138

37.Приморско-Ахтарск:
КРИС 0,75  =1900руб -  ответ /2139
Мука 1г  =2200руб -  ответ /1439
крис 1г  =2300руб -  ответ /1539
ТВ 3г  =1300руб -  ответ /2339

38.Белореченск:
МУКА 0,75  =1800руб -  ответ /2040
Крис 0,5  =1400руб -  ответ /1140
Мука 0,5  =1300руб -  ответ /1040

39.Тимашевск:
ТВ 3г  =1300руб -  ответ /2341
КРИС 0,75  =1900руб -  ответ /2141
МУКА 0,75  =1800руб -  ответ /2041
Мука 1г  =2200руб -  ответ /1441
крис 1г  =2300руб -  ответ /1541

40.Новокубанск:
Крис 0,5  =1400руб -  ответ /1142

41.Каневская:
ТВ 3г  =1300руб -  ответ /2343
Мука 1г  =2200руб -  ответ /1443
крис 1г  =2300руб -  ответ /1543

42.Пластуновская:
Крис 0,5  =1400руб -  ответ /1144
Мука 0,5  =1300руб -  ответ /1044

45.Старая Станица АРМАВИР:
ТВ 2г  =1000руб -  ответ /2447
Меф 0,5г  =1500руб -  ответ /1647

46.Красная поляна Армавир:
Меф 0,5г  =1500руб -  ответ /1648
Крис 0,5  =1400руб -  ответ /1148

47.Гулькевичи:
Мука 0,5  =1300руб -  ответ /1049
Крис 0,5  =1400руб -  ответ /1149

49.Холмская:
Крис 0,5  =1400руб -  ответ /1151
Мука 0,5  =1300руб -  ответ /1051

50.Новороссийск:
чай   =50руб -  ответ /1352
Мука 0,5  =1300руб -  ответ /1052
Чай   =50руб -  ответ /1252

51.ГОРЯЧИЙ КЛЮЧ:
Мука 0,5  =1300руб -  ответ /1053
Крис 0,5  =1400руб -  ответ /1153

54.Ильский:
Крис 0,5  =1400руб -  ответ /1156
Мука 0,5  =1300руб -  ответ /1056

56.Курганинск:
Крис 0,5  =1400руб -  ответ /1158
Мука 0,5  =1300руб -  ответ /1058
Меф 0,5г  =1500руб -  ответ /1658

57.Крымск:
ТВ 3г  =1300руб -  ответ /2359
Мука 0,5  =1300руб -  ответ /1059

59.Темрюк:
чай   =50руб -  ответ /1361
Мука 0,5  =1300руб -  ответ /1061
Крис 0,5  =1400руб -  ответ /1161
Чай   =50руб -  ответ /1261

60.ЛАбинск:
Крис 0,5  =1400руб -  ответ /1162
Мука 0,5  =1300руб -  ответ /1062

61.Абинск:


...

Сделайте выбор и введите соответствующий номер
Служба поддержки: @Kaktus_tequila 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню, \n⬅⬅ Назад
  aliases: 33, прайс, ⬅⬅ назад
CMD*/

Bot.runCommand("re");
